const messages=({
  depositH4:{
    text : "보증금 가격"
  },
  depositP:{
    text : "보증금 (ex. 10.000만원 = 1억원)"
  },
  inputValue0: {
    min : 0,
    max : 999999,
    value : 0,
    step : 1
  },
  inputValue999999: {
    min : 0,
    max : 999999,
    value : 999999,
    step : 1
  },
  depositUlLeft: {
    items:["0 만원","100 만원","500 만원","1,000 만원","2,000 만원","3,000 만원","4,000 만원","5,000 만원","6,000 만원","7,000 만원","8,000 만원","9,000 만원","10,000 만원","무제한"]
  },
  depositUlRight: {
    items:["0 만원","100 만원","500 만원","1,000 만원","2,000 만원","3,000 만원","4,000 만원","5,000 만원","6,000 만원","7,000 만원","8,000 만원","9,000 만원","10,000 만원","무제한"]
  }
});


export default messages